tee.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>The Excellent Employee</title>
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Jason Tian" />
<link rel="stylesheet" type="text/css" href="./css/worg.css"/>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href=""> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div><div id="content">
<h1 class="title">The Excellent Employee</h1>
<pre class="example">
-----BEGIN PGP MESSAGE-----

hQIMA98Fje+r/tGHARAAqfYfcOGbxfUnEuICDQqdmiMfHzzYHuSpcB3TWW1a6Zud
nLPhxG/Lkq6OZSVfOzky4tYwC0ByT7e4SA+9W/URbYnGLI+1s8GgBsZ17MwYs2Oe
RcgykKp9NBranaXtSWMYGHW1mh3BiMGZQB92BInHc4rETeqcmVbLwWTq2r4Ddke4
VyHD6FSIxvEcTAfxVCzzy6U8natfT1upZiag92TEdlfwc1lRSZ6fMleKQTHemm9q
05Hl88TlNIy9JT6L8KM0IO/JC8bEgXmLe0jAVPn4JiZgAqj9EH6Rriota9J055hr
gaXZ0F0KCMY5TnjbFZGGV+hGS1XbsXmcNk2RuexOF37InaoESV+fxZkaDoKJAWLc
wdrs2FEBQk7hH4sFLUek8aMFkZY442EzAxlK2FJa0IqDX2q9MymocgADgz3VVgPU
/ad74DI2sCrvhJrzpRnd7STnwVCHkl070ETWtq5nPB6smdTCOoi0ltbz4i6hGZlK
vHoUXLREwnUq/eK1E3OuwChgjCpzF8BPbWzEpD6SzzvOXHzIfFBHYr+XQKqHpy8P
ytp2AUPI0IMxmtrEjZQaHy3iQHEDxB5HaA9OT75iwF05pQq1uNYhteg24AbHoObU
rMP2sAw1voAIfX7vQJ2aCEJx8I50Vb79U+BacmafmyEyft7Eup3qDu1Zh7UxcTvS
6QHKrU8M/vCza0fzyllClNcCR5CFWLheybSDbIJaYc2Vdbp7JvdYodMHam0w8Qyp
7sTdPAzVZVfZJM1C5MJf9DdFB6owR1KIM9GRF3dBwCwhUTooDU6CICF3swc/l6q4
8wWmrpMmhhwXuTv16CxiySAgiMdilFtOqKgqEl42rKM4aqyI3oJmaeVp4kCVRaid
CYnnDd/XFthS4gifFggVZqDWWzzAxOxG08RqozJWDkWePFvFoD+WAY3EJESTnDGg
aHtmGPCanGv4o8fbm0aGVO9s2mf82EQw2lDV2NFBa8QkCJMgy6wqGgmOdO0ojZvV
qw/zMcTPZiP44RAbW1lXF4RPEFvx+pFoRcM26EF9mUdat8O1Za+UuH9h7iai4rMA
lZpX5NVPNhiSU3/dSJ6WIzJmM37usKAMzOnb3O8SIaRJfHivfNw3+/gDaTQXVq7E
QlBvdkH/q1ipjYkdiqDZqLb9aZESQRpKbmY5zktubCBy6PSxGEk9jzbC7ok0Yx75
B+2zBYpAD/LFHD0+C8nqm3l/56E/bQT+mE/q0+H7crMVqbadlnb1MEaSfcx1o1M1
mD4HRAP7xcPf58hNNgtgHSKuUfTeKsrTfjzQbgbMSVNZp0DLwSTVTWL/53e1JQGg
pzw7oFx3V4GWYeNuFsOOZUaRI9nCO+YBQu3zf7c1YaeIIA0//FplwppROfG44b8o
IsGhK0Zr94x0fPZCFHXESNGg
=tSvi
-----END PGP MESSAGE-----
</pre>
</div>
<div id="postamble" class="status">
<hr />
<p><a href="//jsntn.com">Jason Tian</a><br /><span class="timestamp-wrapper"><span class="timestamp">&lt;2021-09-24 Fri 12:57&gt;</span></span></p>
</div>
</body>
</html>
